Repository: Rafbor42/RafCalc
Catalog: Resources/Pages/Index.*.resx
Languages: it_it

# NumeroPanielli
source: Qté pâtons
it_it: Numero Panielli

# PesoPanielli
source: Poids pâtons (g)
it_it: Peso panielli (g)

source: Plaque Teglia
it_it: Dim. Teglia

# TLunghezza
source: Longueur (cm)
it_it: Lunghezza (cm)

# TLarghezza
source: Largeur (cm)
it_it: Larghezza (cm)

# Idro
source: Hydratation (%)
it_it: Idratazione (%)

# SaleLitro
source: Sel (g/l)
it_it: Sale (g/l)

# GrassiLitro
source: Huile (g/l)
it_it: Grassi (g/l)

# QuantitesChoix2
source: Saisie directe des quantités
it_it: Immissione diretta qtà

# PourcentagesQtes
source: Appliquer les % sur la farine
it_it: Applicare % sulla farina

# Farina
source: Farine (g)
it_it: Farina (g)

# Acqua
source: Eau (g)
it_it: Acqua (g)

# Sale
source: Sel (g)
it_it: Sale (g)

# Grassi
source: Huile (g)
it_it: Grassi (g)

# Tempistiche
source: Horaires-Températures
it_it: Tempistiche-Temperature

# Impastamento
source: Pétrissage (min)
it_it: Impastamento (min)

# PuntataOre
source: Pointage (h)
it_it: Puntata (h)

# ApprettoOre
source: Apprêt (h)
it_it: Appretto (h)

# FrigoOre
source: dont Frigo (h)
it_it: di cui Frigo (h)

# PuntataTemp
source: Temp. Pointage (°C)
it_it: Temp. Puntata (°C)

# ApprettoTemp
source: Temp. Apprêt (°C)
it_it: Temp. Appretto (°C)

# CotturaDataOra
source: Date cuisson
it_it: Data di cottura

# CotturaOra
source: Heure cuisson
it_it: Ora di cottura

# FasiTA-Frigo
source: Phases TA-Frigo
it_it: Fasi TA-Frigo

# FasiPuntata
source: Phases de pointage
it_it: Fasi di puntata

# TotalPointage
source: Total (h)
it_it: Totale (h)

# TotalPointageFrigo
source: Total Frigo (h)
it_it: Totale Frigo (h)

# FasiAppretto
source: Phases d'apprêt
it_it: Fasi di appretto

# TotalAppret
source: Total (h)
it_it: Totale (h)

# TotalAppretFrigo
source: Total Frigo (h)
it_it: Totale Frigo (h)

# ResetFasi
source: Reset Phases
it_it: Reset Fasi

# MixFarine
source: Mix de farines
it_it: Mix di farine

# Farina1W
source: Farine 1 (W)
it_it: Farina 1 (W)

# Farina1Pc
source: Farine 1 (%)
it_it: Farina 1 (%)

# Farina2W
source: Farine 2 (W)
it_it: Farina 2 (W)

# Farina3W
source: Farine 3 (W)
it_it: Farina 3 (W)

# Farina2Pc
source: Farine 2 (%)
it_it: Farina 2 (%)

# Farina3Pc
source: Farine 3 (%)
it_it: Farina 3 (%)

# WMixFarine
source: W du mix de farines:
it_it: W del mix di farine:

# DurezzaAcqua
source: Dureté eau
it_it: Durezza acqua

# Acqua1Ca
source: Eau 1: Ca (mg/l)
it_it: Acqua 1: Ca (mg/l)

# Acqua1Mg
source: Eau 1: Mg (mg/l)
it_it: Acqua 1: Mg (mg/l)

# Acqua1Pc
source: Qté Eau 1 (%)
it_it: Qtà Acqua 1 (%)

# Acqua2Ca
source: Eau 2: Ca (mg/l)
it_it: Acqua 2: Ca (mg/l)

# Acqua2Mg
source: Eau 2: Mg (mg/l)
it_it: Acqua 2: Mg (mg/l)

# Acqua2Pc
source: Qté Eau 2 (%)
it_it: Qtà Acqua 2 (%)

# Acqua1Nome
source: Eau 1: Nom
it_it: Acqua 1: Nome

# Acqua2Nome
source: Eau 2: Nom
it_it: Acqua 2: Nome

# DurezzaMixAcque
source: Dureté du mix d'eaux:
it_it: Durezza del mix d'acque:

# PresetConversioni
source: Presets-Conversions
it_it: Preset-Conversioni

# LievitoSu
source: Levure sur:
it_it: Lievito su:

# Ldb_Eau
source: Eau
it_it: Acqua

# Ldb_Farine
source: Farine
it_it: Farina

# Calcolo
source: Calcul :
it_it: Calcolo :

# LievKiloLitroPc
source: Levure (%)
it_it: Lievito (%)

# SaleKiloLitroPc
source: Sel / farine (%)
it_it: Sale / farina (%)

# SaleKiloLitro
source: Sel / farine (g/kg)
it_it: Sale / farina (g/kg)

# GrassiKiloLitroPc
source: Huile / farine (%)
it_it: Grassi / farina (%)

# GrassiKiloLitro
source: Huile / farine (g/kg)
it_it: Grassi / farina (g/kg)

# TypoLievito
source: Type levure :
it_it: Typo lievito :

# RapportoLievFS
source: Rapport LdbF / LdbS
it_it: Rapporto LdbF / LdbS

# FormulaBypass
source: Formule de calcul levure bypassée
it_it: Formula di calcolo lievito bypassata

# Additivi
source: Additifs
it_it: Additivi

# Additivo1Pc
source: Additif 1 (%)
it_it: Additivo 1 (%)

# Additivo1Nome
source: Additif 1: Nom
it_it: Additivo 1: Nome

# AcidoAscorbico
source: Acide ascorbique
it_it: Acido ascorbico

# MaltoDiastasico
source: Malt diastasique
it_it: Malto diastasico

# MaltoLiquido
source: Malt ext.liquide
it_it: Malto est.liquido

# Miele
source: Miel
it_it: Miele

# LecitinaSoia
source: Lécithine de soja
it_it: Lecitina di soia

# Zucchero
source: Sucre
it_it: Zucchero

# Semi
source: Graines
it_it: Semi

# Additivo2Pc
source: Additif 2 (%)
it_it: Additivo 2 (%)

# Additivo2Nome
source: Additif 2: Nom
it_it: Additivo 2: Nome

# Additivo3Pc
source: Additif 3 (%)
it_it: Additivo 3 (%)

# Additivo3Nome
source: Additif 3: Nom
it_it: Additivo 3: Nome

# PCCalcolatiSuFarina
source: Les % sont calculés sur la farine
it_it: I % sono calcolati sulla farina

# CalcoloSu
source: Calcul sur :
it_it: Calcolo su :

# PdrImpasto
source: Empâtement
it_it: Impasto

# PdrFarina
source: Farine seule
it_it: Farina sola

# PdrPc
source: Qté (%)
it_it: Qtà (%)

# PdrGr
source: Qté (g)
it_it: Qtà (g)

# AutolBigaPool
source: Autolyse-Biga-Poolish
it_it: Autolisi-Biga-Poolish

# PreimpOre
source: Durée (h)
it_it: Durata (h)

source: Autolyse
it_it: Autolisi

# PreimpFarina
source: Farine (%) =>
it_it: Farina (%) =>

# PreimpAcqua
source: Eau (%) =>
it_it: Acqua (%) =>

# PreimpSale
source: Sel (%) =>
it_it: Sale (%) =>

# PreImpLievKiloPc
source: Levure (%)
it_it: Lievito (%)

# Metodo
source: Méthode :
it_it: Metodo :

# Note
source: Notes
it_it: Note

# NomeRicetta
source: Nom recette
it_it: Nome ricetta

# NumeroParamLetti
source: Nombre de paramètres lus:
it_it: Numero di parametri letti:

# RicettaImp
source: ou coller la recette à importer
it_it: o incollare la ricetta da importare

# ImportaRicetta
source: Importer recette
it_it: Importa ricetta

# RicettaFormatoXML
source: Recette au format XML
it_it: Ricetta in formato XML

# GeneraRicetta
source: Générer recette
it_it: Genera ricetta

# Salva
source: Sauvegarder
it_it: Salva

# NumeroParamScritti
source: Nombre de paramètres exportés:
it_it: Numero di parametri scritti:

# RisultFormatoTesto
source: Résultats au format texte
it_it: Risultati in formato testo

# GeneraRisultTesto
source: Générer résultats texte
it_it: Genera risultati testo

# Calcola
source: Calculer
it_it: Calcola

# Consigliati
source: conseillés
it_it: consigliati

# Lievito
source: Levure
it_it: Lievito

# PcSuFarinaRicetta
source: % sur la farine de la recette
it_it: % sulla farina della ricetta

# PcSuAcquaRicetta
source: % sur l'eau de la recette
it_it: % sull'acqua della ricetta

# PcSuFarinaAutolisi
source: % sur la farine de l'autolyse
it_it: % sulla farina dell'autolisi

# PcSuFarinaBiga
source: % sur la farine de la biga
it_it: % sulla farina della biga

# PcSuAcquaPoolish
source: % sur l'eau du poolish
it_it: % sull'acqua del poolish

# PcSuFarinaPoolish
source: % sur la farine du poolish
it_it: % sulla farina del poolish

# ControlCalcoloLdb
source: Vérifiez le choix du calcul de Ldb
it_it: Controllare la scelta del calcolo Ldb

# PresetLdbRicetta0
source: Preset Ldb Recette = 0% (modifiable dans les presets)
it_it: Preset Ldb Ricetta = 0% (modificabile nei preset)

# CalcolaAuto
source: Calcul auto
it_it: Calcolo auto

# Quantità
source: Quantités
it_it: Quantità

# TestoInit
source: Veuillez saisir les paramètres de votre recette puis cliquer sur le bouton 'Calculer'.
it_it: Inserisci i parametri della ricetta, poi fai clic sul pulsante "Calcola".
